{"id":360,"date":"2020-07-16T15:16:51","date_gmt":"2020-07-16T15:16:51","guid":{"rendered":"https:\/\/contcont.com.br\/?page_id=360"},"modified":"2020-07-16T15:35:13","modified_gmt":"2020-07-16T15:35:13","slug":"politica-de-privacidade-e-termos-de-uso","status":"publish","type":"page","link":"https:\/\/contcont.com.br\/politica-de-privacidade-e-termos-de-uso\/","title":{"rendered":"Política de privacidade e termos de uso"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-page\" data-elementor-id=\"360\" class=\"elementor elementor-360\" data-elementor-settings=\"[]\">\n\t\t\t\t\t\t<div class=\"elementor-inner\">\n\t\t\t\t\t\t\t<div class=\"elementor-section-wrap\">\n\t\t\t\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-34b66c26 elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"34b66c26\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t\t\t<div class=\"elementor-row\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-5f2244a1\" data-id=\"5f2244a1\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-column-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t<div class=\"elementor-widget-wrap\">\n\t\t\t\t\t\t<div class=\"elementor-element elementor-element-b094486 elementor-widget elementor-widget-html\" data-id=\"b094486\" data-element_type=\"widget\" data-widget_type=\"html.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<section class=\"has_ae_slider elementor-element elementor-element-c1ca660 elementor-section-boxed elementor-section-height-default elementor-section-height-default ae-bg-gallery-type-default elementor-section elementor-top-section\" data-id=\"c1ca660\" data-element_type=\"section\"><div class=\"elementor-container elementor-column-gap-default\"><div class=\"elementor-row\"><div class=\"has_ae_slider elementor-element elementor-element-238b5d96 ae-bg-gallery-type-default elementor-column elementor-col-100 elementor-top-column\" data-id=\"238b5d96\" data-element_type=\"column\"><div class=\"elementor-column-wrap elementor-element-populated\"><div class=\"elementor-widget-wrap\"><div class=\"elementor-element elementor-element-6128d6c0 elementor-widget elementor-widget-text-editor\" data-id=\"6128d6c0\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\"><div class=\"elementor-widget-container\"><div class=\"elementor-text-editor elementor-clearfix\"><div class=\"elementor-element elementor-element-1e83d92 elementor-widget elementor-widget-heading\" data-id=\"1e83d92\" data-element_type=\"widget\" data-widget_type=\"heading.default\"><div class=\"elementor-widget-container\"><section class=\"has_ae_slider elementor-element elementor-element-c1ca660 elementor-section-boxed elementor-section-height-default elementor-section-height-default ae-bg-gallery-type-default elementor-section elementor-top-section\" data-id=\"c1ca660\" data-element_type=\"section\"><div class=\"elementor-container elementor-column-gap-default\"><div class=\"elementor-row\"><div class=\"has_ae_slider elementor-element elementor-element-238b5d96 ae-bg-gallery-type-default elementor-column elementor-col-100 elementor-top-column\" data-id=\"238b5d96\" data-element_type=\"column\"><div class=\"elementor-column-wrap elementor-element-populated\"><div class=\"elementor-widget-wrap\"><div class=\"elementor-element elementor-element-6128d6c0 elementor-widget elementor-widget-text-editor\" data-id=\"6128d6c0\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\"><div class=\"elementor-widget-container\"><div class=\"elementor-text-editor elementor-clearfix\"><div class=\"elementor-element elementor-element-1e83d92 elementor-widget elementor-widget-heading\" data-id=\"1e83d92\" data-element_type=\"widget\" data-widget_type=\"heading.default\"><div class=\"elementor-widget-container\"><h1 id=\"politicas\" class=\"elementor-heading-title elementor-size-xl\">Política de Privacidade da CONTCONT<\/h1><\/div><\/div><div class=\"elementor-element elementor-element-029a905 elementor-widget elementor-widget-text-editor\" data-id=\"029a905\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\"><div class=\"elementor-widget-container\"><div class=\"elementor-text-editor elementor-clearfix\"><p><strong>Última modificação: 4 de junho de 2020<\/strong><\/p><\/div><\/div><\/div><div class=\"elementor-element elementor-element-c135137 elementor-widget elementor-widget-text-editor\" data-id=\"c135137\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\"><div class=\"elementor-widget-container\"><div class=\"elementor-text-editor elementor-clearfix\"><p>Bem-vindo(a)! Obrigado por utilizar a CONTCONT!<\/p><p>Quando você utiliza a CONTCONT, você nos confia seus dados e informações. Nos comprometemos a manter essa confiança. <\/p><p>Nesse sentido, a presente Política de Privacidade (“Política”) explica de maneira clara e acessível como as suas informações e dados serão coletados, usados, compartilhados e armazenados por meio dos nossos sistemas.<\/p><p><b>A aceitação da nossa Política será feita quando você acessar ou usar o site, aplicativo ou serviços da CONTCONT. Isso indicará que você está ciente e em total acordo com a forma como utilizaremos as suas informações e seus dados.<\/b> <\/p><p>A presente Política está dividida da seguinte forma para facilitar a sua compreensão:<\/p><ol><li><b>Quais informações a CONTCONT coleta<\/b><\/li><li>Como a CONTCONT usa as informações coletadas<\/li><li>Como, quando e com quem a CONTCONT compartilha suas informações<\/li><li>Quais direitos você tem sobre as informações que coletamos<\/li><li>Como a CONTCONT protege suas informações<\/li><li>Atualizações dessa política de privacidade<\/li><li>Lei aplicável<\/li><\/ol><p>Este documento deve ser lido em conjunto com o nosso Termos de Uso (<a href=\"https:\/\/s3.amazonaws.com\/contcont.com.br\/politica-de-privacidade-e-termos-de-uso#termos-de-uso\">https:\/\/contcont.com.br\/politica-de-privacidade-e-termos-de-uso\/<\/a>), que contém uma visão geral da nossa plataforma. Caso tenha dúvidas ou precise tratar de qualquer assunto relacionado a esta Política, entre em contato conosco através do e-mail <a href=\"mailto:contato@contcont.com.br\">contato@contcont.com.br<\/a>.<\/p><\/div><\/div><\/div><div class=\"elementor-element elementor-element-1b41819 elementor-widget elementor-widget-heading\" data-id=\"1b41819\" data-element_type=\"widget\" data-widget_type=\"heading.default\"><div class=\"elementor-widget-container\"><h2 class=\"elementor-heading-title elementor-size-large\">1. Que dados pessoais recebemos de você?<\/h2><\/div><\/div><div class=\"elementor-element elementor-element-15d8739 elementor-widget elementor-widget-text-editor\" data-id=\"15d8739\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\"><div class=\"elementor-widget-container\"><div class=\"elementor-text-editor elementor-clearfix\"><p>Nós coletamos os seguintes tipos de informações:<\/p><p><b>1. 1 Informações que você nos fornece. <\/b><\/p><p>Isso inclui:<\/p><ul><li>Dados de cadastro. Quando você se cadastra na CONTCONT, você nos fornece informações como Endereço de e-mail, senha, nome, CPF\/CNPJ, Cargo, Empresa, Cidade, Estado, Telefone, classificações entre categorias preestabelecidas, links para redes sociais (Facebook\/Linkedin\/Google), qualquer informação adicional fornecida sobre si mesmo.<\/li><li>Conexão por serviços de terceiros. Quando você se conecta ou faz login na CONTCONT com serviços de terceiros (por exemplo, Facebook, Google, Linkedin), poderemos coletar os dados que você nos fornece através desses serviços, como endereço de e-mail e foto do perfil. Neste caso, respeitaremos as suas configurações de privacidade e pediremos autorização para a coleta de tais dados. <\/li><li>Outras informações fornecidas. Ao utilizar certos recursos da HUBUS, você pode nos fornecer informações como respostas em mensagens, comentários, levantamentos de votação e quaisquer outras funções relacionadas à plataforma (offline, site e APP) ou recursos de gamificação e realidade aumentada que possam estar disponíveis para você.<\/li><\/ul><p><b>1.2 Informações geradas quando você usa nossos serviços. <\/b><\/p><p>Nós coletamos as seguintes informações geradas:<\/p><ul><li>Registros de acesso. A CONTCONT coleta automaticamente registros de acesso a aplicação, que incluem o endereço IP, com data e hora, utilizado para acessar a CONTCONT. Esses dados são de coleta obrigatória, de acordo com a Lei 12.965\/2014, mas somente serão fornecidos para terceiros com a sua autorização expressa ou por meio de demanda judicial. <\/li><li>Dados de uso. Nós coletamos informações sobre suas interações na CONTCONT, como sua navegação, as páginas ou outro conteúdo que você acessa ou cria, suas buscas, participações em pesquisas ou fóruns e outras ações.<\/li><li>Dados de localização do dispositivo conectado. Nós coletamos dados de localização, que são coletados através do seu equipamento ou dispositivo conectado, caso você autorize. A sua autorização para compartilhar a sua localização poderá ser revogada a qualquer momento. Todavia, isso poderá inativar algumas das funcionalidades da plataforma. <\/li><li>Dados de pagamento. Quando você realiza pagamentos na CONTCONT, poderão ser armazenados dados do pagamento, como a data e hora, o valor e outros detalhes da transação, que poderão ser utilizados inclusive para fins de prevenção à fraude. Desta forma, poderemos lhe proporcionar um ambiente seguro e adequado para você realizar as suas transações.<\/li><li>Características do equipamento. Como a maioria das aplicações, para poder funcionar a CONTCONT coleta automaticamente dados sobre as características do seu aparelho, dentre as quais o seu sistema operacional, a versão deste, informações de hardware, o idioma, sinal de internet e bateria.<\/li><li>Comunicações com a CONTCONT. Quando você se comunica com a CONTCONT, coletamos informações sobre sua comunicação, incluindo metadados como data, IP e hora das comunicações e todo o seu conteúdo, assim como qualquer informação que você escolha fornecer.<\/li><li>Comunicações com outros usuários. Quando você se comunica com outros usuários da CONTCONT, coletamos informações sobre sua comunicação, incluindo metadados como data, IP e hora das comunicações e todo o seu conteúdo, assim como qualquer informação que você escolha fornecer.<\/li><li>Cookies e tecnologias semelhantes. Nós utilizamos cookies, que são arquivos de texto gerados e armazenados no seu navegador ou aparelho por sites, aplicativos e anúncios online. Os cookies poderão ser utilizados para as seguintes finalidades: autenticar usuários, lembrar preferências e configurações do usuário.<\/li><li>Outras informações geradas. Ao utilizar certos recursos, a CONTCONT pode coletar informações geradas por você como: Endereço de IP, software navegador, sistema operacional e a data e hora em que você visitou a plataforma (site e APP). Além disso, também podemos controlar o uso da plataforma (site e APP) para fins estatísticos e de pesquisa por meio de cookies. <\/li><\/ul><p><b>1.3 Informações de outras fontes.<\/b><\/p><p>Isso pode incluir: <\/p><ul><li>Informações provenientes de outros usuários. Outros usuários da CONTCONT podem produzir informações sobre você, como referências, avaliações ou comentários.<\/li><li>Dados coletados de outras plataformas. A CONTCONT poderá interagir com outras plataformas e outros serviços, como redes sociais. Alguns desses serviços podem nos fornecer informações sobre você, as quais coletaremos para lhe proporcionar uma melhor experiência e melhorar cada vez mais os nossos serviços e lhe oferecer novas funcionalidades, bem como para login; Fornecer informações sobre a CONTCONT; Ativar Recursos da plataforma (site, APP, estrutura física), como “check-ins”, pesquisas \/ quiz, mensagens, canais, sessões do app ou site, agenda, recomendações, microlocalização, gamificação, segmentação, contato, facilitação, interação entre a CONTCONT e usuários, entre outros.<\/li><\/ul><\/div><\/div><\/div><div class=\"elementor-element elementor-element-b5fc997 elementor-widget elementor-widget-heading\" data-id=\"b5fc997\" data-element_type=\"widget\" data-widget_type=\"heading.default\"><div class=\"elementor-widget-container\"><h2 class=\"elementor-heading-title elementor-size-large\">2. Como usamos suas informações<\/h2><\/div><\/div><div class=\"elementor-element elementor-element-b6b4fc2 elementor-widget elementor-widget-text-editor\" data-id=\"b6b4fc2\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\"><div class=\"elementor-widget-container\"><div class=\"elementor-text-editor elementor-clearfix\"><p>Não custa lembrar, prezamos muito pela sua privacidade. Por isso, todos os dados e informações sobre você são tratadas como confidenciais, e somente as usaremos para os fins aqui descritos e autorizados por você, principalmente para que você possa utilizar a CONTCONT de forma plena, visando sempre melhorar a sua experiência como usuário. <\/p><p><b>2.1 Usos autorizados. <\/b><\/p><p>Desta forma, poderemos utilizar seus dados para:<\/p><ul><li>Divulgá-los dentro da plataforma;<\/li><li>Permitir que você acesse e utilize todas as funcionalidades da CONTCONT;<\/li><li>Enviar a você mensagens a respeito de suporte ou serviço, como alertas, notificações e atualizações;<\/li><li>Nos comunicar com você sobre produtos, serviços, promoções, notícias, atualizações, eventos e outros assuntos que você possa ter interesse;<\/li><\/ul><ul><li>Analisar o tráfego dos usuários em nossas aplicações;<\/li><\/ul><ul><li>Realizar publicidade direcionada conforme seus gostos, interesses e outras informações coletadas;<\/li><\/ul><ul><li>Personalizar o serviço para este adequar cada vez mais aos seus gostos e interesses;<\/li><\/ul><ul><li>Criarmos novos serviços, produtos e funcionalidades;<\/li><\/ul><ul><li>Detecção e prevenção de fraudes, spam e incidentes de segurança;<\/li><li>Verificar ou autenticar as informações fornecidas por você, inclusive comparando a dados coletados de outras fontes;<\/li><li>Entender melhor o comportamento do usuário e construir perfis comportamentais;<\/li><li>Poderemos fornecer seus dados pessoais a terceiros, a fim de cumprir uma obrigação legal ou ordem judicial; Além disso, no caso de uma fusão, aquisição, reorganização, falência ou outros eventos similares, quaisquer informações em nossa posse poderão ser transferidas para nosso sucessor;<\/li><li>Para qualquer fim que você autorizar no momento da coleta de dados;<\/li><li>Cumprir obrigações legais.<\/li><\/ul><p>Eventualmente, poderemos utilizar dados para finalidades não previstas nesta política de privacidade, mas estas estarão dentro das suas legítimas expectativas. <b>O eventual uso dos seus dados para finalidades que não cumpram com essa prerrogativa será feito mediante sua autorização prévia<\/b>. <\/p><p><b>2.2 Exclusão dos dados. <\/b><\/p><p>Todos os dados coletados serão excluídos de nossos servidores quando você assim requisitar, por procedimento gratuito e facilitado, ou quando estes não forem mais necessários ou relevantes para lhe oferecermos os nossos serviços, salvo se houver qualquer outra razão para a sua manutenção, como eventual obrigação legal de retenção de dados ou necessidade de preservação destes para resguardo de direitos da CONTCONT.<\/p><p>Nos casos em que você solicite a exclusão dos seus dados, manteremos os seus dados por 1 (um) meses contados a partir da sua solicitação de exclusão<\/p><p><b>2.3 Monitoramento. <\/b><\/p><p>A CONTCONT se reserva no direito de monitorar toda a plataforma, principalmente para assegurar que as regras descritas em <b>nosso<\/b> Termos de Uso estão sendo observadas, ou ainda se não há violação ou abuso das leis aplicáveis.  <\/p><p><b>2.4 Exclusão de usuário. <\/b><\/p><p>A CONTCONT se reserva no direito de excluir determinado usuário, independente do tipo que for, caso a presente Política ou os Termos de Uso não sejam respeitados. Como prezamos pelo bom relacionamento com os usuários, reconhecemos que têm o direito de buscar entender os motivos e até contestá-los, o que pode ser feito pelo seguinte e-mail: contato@contcont.com.br.<\/p><\/div><\/div><\/div><div class=\"elementor-element elementor-element-85b2a50 elementor-widget elementor-widget-heading\" data-id=\"85b2a50\" data-element_type=\"widget\" data-widget_type=\"heading.default\"><div class=\"elementor-widget-container\"><h2 class=\"elementor-heading-title elementor-size-large\">3. Compartilhamento de informações<\/h2><\/div><\/div><div class=\"elementor-element elementor-element-e3a1f3a elementor-widget elementor-widget-text-editor\" data-id=\"e3a1f3a\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\"><div class=\"elementor-widget-container\"><div class=\"elementor-text-editor elementor-clearfix\"><p>A CONTCONT pode compartilhar as informações que coleta com parceiros comerciais, anunciantes, patrocinadores e provedores de serviços, localizados tanto no Brasil como fora dos limites territoriais deste país. O compartilhamento das informações ocorrerá de forma anônima, sempre que for possível, visando preservar a sua privacidade. <b>Por meio deste documento, você autoriza expressamente tais compartilhamentos<\/b>.<\/p><p>Todos os dados, informações e conteúdos sobre você podem ser considerados ativos no caso de negociações em que a CONTCONT fizer parte. Portanto, nos reservamos no direito de, por exemplo, incluir seus dados dentre os ativos da empresa caso esta venha a ser vendida, adquirida ou fundida com outra. <b>Por meio desta Política você concorda e está ciente desta possibilidade.<\/b> <\/p><p> A CONTCONT se reserva no direito de fornecer seus dados e informações sobre você, incluindo interações suas, caso seja requisitado judicialmente para tanto, ato necessário para que a empresa esteja em conformidade com as leis nacionais, ou caso você autorize expressamente.<\/p><\/div><\/div><\/div><div class=\"elementor-element elementor-element-50d64e6 elementor-widget elementor-widget-heading\" data-id=\"50d64e6\" data-element_type=\"widget\" data-widget_type=\"heading.default\"><div class=\"elementor-widget-container\"><h2 class=\"elementor-heading-title elementor-size-large\">4. Direito dos titulares<\/h2><\/div><\/div><div class=\"elementor-element elementor-element-6da22db elementor-widget elementor-widget-text-editor\" data-id=\"6da22db\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\"><div class=\"elementor-widget-container\"><div class=\"elementor-text-editor elementor-clearfix\"><p>Você sempre poderá optar em não divulgar seus dados para nós, mas tenha em mente que alguns desses dados podem ser necessários para utilizar as funcionalidades de nossas aplicações. Independente disso, você sempre possuirá direitos relativos à privacidade e à proteção dos seus dados pessoais.<\/p><p>Dessa forma, abaixo resumimos todos os direitos que você tem sob as leis setoriais brasileiras relativas a proteção de dados e a Lei Geral de Proteção de Dados (“LGPD”), quais sejam:<\/p><p><b>4.1 Direito de acesso. Este direito permite que você possa requisitar e receber uma cópia dos dados pessoais que possuímos sobre Você.<\/b><\/p><p><strong>4.2 Direito de retificação.<\/strong> Este direito permite que você, a qualquer momento, possa solicitar a correção e\/ou retificação dos seus dados pessoais, caso identifique que alguns deles estão incorretos. Contudo, para ser efetivada essa correção, teremos que checar a validade dos dados que você nos fornece. Você pode retificar diretamente alguns dos seus dados pessoais através do e-mail <a href=\"mailto:contato@contcont.com.br\">contato@contcont.com.br<\/a>.<\/p><p><strong>4.3 Direito de exclusão.<\/strong> Este direito permite que você possa nos solicitar a exclusão dos dados pessoais que possuímos sobre você. Todos os dados coletados serão excluídos de nossos servidores quando você assim requisitar ou quando estes não forem mais necessários ou relevantes para lhe oferecermos nossos serviços, salvo se houver qualquer outra razão para a sua manutenção, como eventual obrigação legal de retenção de dados ou necessidade de preservação destes para resguardo de direitos da CONTCONT. Para alterar suas informações pessoais ou excluí-las do nosso banco de dados, basta enviar um e-mail para <a href=\"mailto:contato@contcont.com.br\">contato@contcont.com.br<\/a>.<\/p><p><strong>4.4 Direito de oposição ao processamento.<\/strong> Você também tem o direito de contestar onde e em que contexto estamos tratando seus dados pessoais para diferentes finalidades. Em determinadas situações, podemos demonstrar que temos motivos legítimos para tratar seus dados, os quais se sobrepõem aos seus direitos, caso, por exemplo, sejam essenciais para o fornecimento de nossas aplicações.<\/p><p><strong>4.5 Direito de solicitar anonimização, bloqueio ou eliminação.<\/strong> Este direito permite que você nos peça para suspender o processamento de seus dados pessoais nos seguintes cenários: (a) se você quiser que nós estabeleçamos a precisão dos dados; (b) quando você precisar que sejam mantidos os dados mesmo se não precisarmos mais deles, conforme necessário, para estabelecer, exercer ou defender reivindicações legais; ou (c) se você se opôs ao uso de seus dados, mas nesta hipótese precisamos verificar se temos motivos legítimos para usá-los.<\/p><p><strong>4.6 Direito à portabilidade.<\/strong> Forneceremos a você, ou a terceiros que você escolheu, seus dados pessoais em formato estruturado e interoperável.<\/p><p><strong>4.7 Direito de retirar o seu consentimento.<\/strong> Você tem o direito de retirar o seu consentimento em relação aos termos desta Política de Privacidade. No entanto, isso não afetará a legalidade de qualquer processamento realizado anteriormente. Se você retirar o seu consentimento, talvez não possamos fornecer determinados serviços.<\/p><p><strong>4.8 Direito a revisão de decisões automatizadas.<\/strong> Você também tem o direito de solicitar a revisão de decisões tomadas unicamente com base em tratamento automatizado de seus dados pessoais que afetem seus interesses, incluídas as decisões destinadas a definição de perfis pessoais, profissionais, de consumo e de crédito e\/ou os aspectos de sua personalidade.<\/p><p>Talvez seja necessário solicitar informações específicas suas para nos ajudar a confirmar sua identidade e garantir seu direito de acessar seus dados pessoais (ou de exercer seus outros direitos). Esta é uma medida de segurança para garantir que os dados pessoais não sejam divulgados a qualquer pessoa que não tenha direito de recebê-los. Podemos também contatá-lo para obter mais informações em relação à sua solicitação, a fim de acelerar nossa resposta. Tentamos responder a todas as solicitações legítimas dentro de 5 dias úteis. Ocasionalmente, pode levar mais de 5 dias se sua solicitação for particularmente complexa ou se você tiver feito várias solicitações. Neste caso, iremos comunicá-lo e mantê-lo atualizado sobre o andamento da sua solicitação.<\/p><p>Caso Você tenha alguma dúvida sobre essas questões e sobre como você pode exercer esses direitos, fique à vontade para entrar em contato conosco no e-mail <a href=\"mailto:contato@contcont.com.br\">contato@contcont.com.br<\/a>.<\/p><\/div><\/div><\/div><div class=\"elementor-element elementor-element-678a46b elementor-widget elementor-widget-heading\" data-id=\"678a46b\" data-element_type=\"widget\" data-widget_type=\"heading.default\"><div class=\"elementor-widget-container\"><h2 class=\"elementor-heading-title elementor-size-large\">5. Segurança das informações<\/h2><\/div><\/div><div class=\"elementor-element elementor-element-dee915a elementor-widget elementor-widget-text-editor\" data-id=\"dee915a\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\"><div class=\"elementor-widget-container\"><div class=\"elementor-text-editor elementor-clearfix\"><p>Todos os seus dados são confidenciais e somente as pessoas com as devidas autorizações terão acesso a eles. Qualquer uso destes estará de acordo com a presente Política. A CONTCONT empreenderá todos os esforços razoáveis de mercado para garantir a segurança dos nossos sistemas e dos seus dados. Nossos servidores estão localizados em diferentes locais para garantir estabilidade e segurança, e somente podem ser acessados por meio de canais de comunicação previamente autorizados. <\/p><p>Todas as suas informações serão, sempre que possível, criptografadas, caso não inviabilizem o seu uso pela plataforma. A qualquer momento você poderá requisitar cópia dos seus dados armazenados em nossos sistemas. Manteremos os dados e informações somente até quando estas forem necessárias ou relevantes para as finalidades descritas nesta Política, ou em caso de períodos pré-determinados por lei, ou até quando estas forem necessárias para a manutenção de interesses legítimos da CONTCONT.<\/p><p>A CONTCONT considera a sua privacidade algo extremamente importante e fará tudo que estiver ao alcance para protegê-la. Todavia, não temos como garantir que todos os dados e informações sobre você em nossa plataforma estarão livres de acessos não autorizados, principalmente caso haja compartilhamento indevido das credenciais necessárias para acessar o nosso aplicativo. Portanto, você é o único responsável por manter sua senha de acesso em local seguro e é vedado o compartilhamento desta com terceiros. Você se compromete a notificar a CONTCONT imediatamente, através de meio seguro, a respeito de qualquer uso não autorizado de sua conta, bem como o acesso não autorizado por terceiros a esta.<\/p><\/div><\/div><\/div><div class=\"elementor-element elementor-element-52fe0bd elementor-widget elementor-widget-heading\" data-id=\"52fe0bd\" data-element_type=\"widget\" data-widget_type=\"heading.default\"><div class=\"elementor-widget-container\"><h2 class=\"elementor-heading-title elementor-size-large\">6. Informações de crianças<\/h2><\/div><\/div><div class=\"elementor-element elementor-element-c4643e9 elementor-widget elementor-widget-text-editor\" data-id=\"c4643e9\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\"><div class=\"elementor-widget-container\"><div class=\"elementor-text-editor elementor-clearfix\"><p>Não coletamos ou armazenamos intencionalmente informações de identificação pessoal sobre crianças menores de 18 anos, ao menos que permitido por lei. Se descobrirmos que coletamos informações de identificação pessoal de uma criança menor de 18 anos, excluiremos essas informações do nosso banco de dados.<\/p><\/div><\/div><\/div><div class=\"elementor-element elementor-element-a1f5b6f elementor-widget elementor-widget-heading\" data-id=\"a1f5b6f\" data-element_type=\"widget\" data-widget_type=\"heading.default\"><div class=\"elementor-widget-container\"><h2 class=\"elementor-heading-title elementor-size-large\">7. Atualizações da Política de Privacidade<\/h2><\/div><\/div><div class=\"elementor-element elementor-element-6ea15f4 elementor-widget elementor-widget-text-editor\" data-id=\"6ea15f4\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\"><div class=\"elementor-widget-container\"><div class=\"elementor-text-editor elementor-clearfix\"><p>A CONTCONT se reserva no direito de alterar essa Política quantas vezes forem necessárias, visando fornecer a você mais segurança, conveniência, e melhorar cada vez mais a sua experiência. É por isso que é muito importante acessar nossa Política periodicamente. Para facilitar, indicamos no início do documento a data da última atualização. Caso sejam feitas alterações relevantes que ensejem novas autorizações suas, publicaremos uma nova política de privacidade, sujeita novamente ao seu consentimento.<\/p><\/div><\/div><\/div><div class=\"elementor-element elementor-element-7d01dad elementor-widget elementor-widget-heading\" data-id=\"7d01dad\" data-element_type=\"widget\" data-widget_type=\"heading.default\"><div class=\"elementor-widget-container\"><h2 class=\"elementor-heading-title elementor-size-large\">8. Lei aplicável<\/h2><\/div><\/div><div class=\"elementor-element elementor-element-b55b0d7 elementor-widget elementor-widget-text-editor\" data-id=\"b55b0d7\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\"><div class=\"elementor-widget-container\"><div class=\"elementor-text-editor elementor-clearfix\"><p>Este documento é regido e deve ser interpretado de acordo com as leis da República Federativa do Brasil.  Fica eleito o Foro da Comarca da Capital do Estado de São Paulo, como o competente para dirimir quaisquer questões porventura oriundas do presente documento, com expressa renúncia a qualquer outro, por mais privilegiado que seja.<\/p><\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/section><section class=\"has_ae_slider elementor-element elementor-element-5231c48 elementor-section-boxed elementor-section-height-default elementor-section-height-default ae-bg-gallery-type-default elementor-section elementor-top-section pt-5\" data-id=\"5231c48\" data-element_type=\"section\"><div class=\"elementor-container elementor-column-gap-default\"><div class=\"elementor-row\"><div class=\"has_ae_slider elementor-element elementor-element-9f0d2aa ae-bg-gallery-type-default elementor-column elementor-col-100 elementor-top-column\" data-id=\"9f0d2aa\" data-element_type=\"column\"><div class=\"elementor-column-wrap elementor-element-populated\"><div class=\"elementor-widget-wrap\"><div class=\"elementor-element elementor-element-2a454e3 elementor-widget elementor-widget-text-editor\" data-id=\"2a454e3\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\"><div class=\"elementor-widget-container\"><div class=\"elementor-text-editor elementor-clearfix\"><div class=\"elementor-element elementor-element-8517369 elementor-widget elementor-widget-heading\" data-id=\"8517369\" data-element_type=\"widget\" data-widget_type=\"heading.default\"><div class=\"elementor-widget-container\"><h1 id=\"termos-de-uso\" class=\"elementor-heading-title elementor-size-xl\">Termos de uso da CONTCONT<\/h1><\/div><\/div><div class=\"elementor-element elementor-element-717c6a3 elementor-widget elementor-widget-text-editor\" data-id=\"717c6a3\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\"><div class=\"elementor-widget-container\"><div class=\"elementor-text-editor elementor-clearfix\"><p><strong>Última modificação: 4 de junho de 2020<\/strong><\/p><\/div><\/div><\/div><div class=\"elementor-element elementor-element-5975215 elementor-widget elementor-widget-text-editor\" data-id=\"5975215\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\"><div class=\"elementor-widget-container\"><div class=\"elementor-text-editor elementor-clearfix\"><p>Bem vindo(a)! Obrigado por utilizar a CONTCONT!<\/p><p>Esta aplicação e seu conteúdo (“CONTCONT“) são controlados e operados pela PPP CONNECT EIRELI, empresa individual de responsabilidade limitada estabelecida no Brasil, com sede na Av Tiradentes, 998 6º. andar – Sala 1A, CEP 01102-000, São Paulo\/SP, inscrita no cadastro nacional de pessoas jurídicas do Ministério da Fazenda (CNPJ\/MF) sob n. 20.228.088\/0001-00 (“CONTCONT“) ou qualquer de suas afiliadas.<\/p><p>De acordo com a disposição do artigo 41 da Lei Geral de Proteção de Dados, a CONTCONT indica <b>ADVOCACIA.CO<\/b> (<a href=\"http:\/\/www.advocacia.co\/\">www.advocacia.co<\/a>), CNPJ n. 27.829.791\/0001-13, como DPO encarregado pelo tratamento de dados, sendo possível o contato através do seguinte e-mail: <a href=\"mailto:contato@advocacia.co\">contato@advocacia.co<\/a>.<\/p><p>Estes termos de uso têm por objeto definir as regras a serem seguidas para a utilização da CONTCONT (“<b>Termos de Uso<\/b>“), sem prejuízo da aplicação da legislação vigente.<\/p><p><b>AO UTILIZAR A<\/b> <b><i>CONTCONT<\/i><\/b><b>, VOCÊ AUTOMATICAMENTE CONCORDA COM ESTES TERMOS DE USO, RESPONSABILIZANDO-SE INTEGRALMENTE POR TODOS E QUAISQUER ATOS PRATICADOS POR VOCÊ NA<\/b> <b><i>CONTCONT <\/i><\/b><b>OU EM SERVIÇOS A ELA RELACIONADOS. CASO VOCÊ NÃO CONCORDE COM QUALQUER DOS TERMOS E CONDIÇÕES ABAIXO ESTABELECIDOS, VOCÊ NÃO DEVE UTILIZAR A<\/b> <b><i>CONTCONT<\/i><\/b><b>. VOCÊ TAMBÉM CONCORDA COM OS TERMOS DESCRITOS EM NOSSA POLÍTICA DE PRIVACIDADE. PARA ACESSÁ-LA, <a href=\"https:\/\/s3.amazonaws.com\/contcont.com.br\/politica-de-privacidade-e-termos-de-uso#politicas\">CLIQUE AQUI<\/a>.<\/b><\/p><p>Caso queira nos dar algum <i>feedback <\/i>sobre a CONTCONT, tenha dúvidas ou precise tratar de qualquer assunto relacionado a estes Termos de Uso, entre em contato conosco através do e-mail <a href=\"mailto:contato@contcont.com.br\">contato@contcont.com.br<\/a>.<\/p><\/div><\/div><\/div><div class=\"elementor-element elementor-element-6ac74c8 elementor-widget elementor-widget-heading\" data-id=\"6ac74c8\" data-element_type=\"widget\" data-widget_type=\"heading.default\"><div class=\"elementor-widget-container\"><h2 class=\"elementor-heading-title elementor-size-large\">1. O que é a CONTCONT<\/h2><\/div><\/div><div class=\"elementor-element elementor-element-63fd4ea elementor-widget elementor-widget-text-editor\" data-id=\"63fd4ea\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\"><div class=\"elementor-widget-container\"><div class=\"elementor-text-editor elementor-clearfix\"><p><strong>1.1. Serviços<\/strong>. a CONTCONT é uma plataforma de conexões profissionais para promover acesso a informações e conhecimento qualificado, bem como geração de negócios e investimentos no setor de infraestrutura, Parcerias Público-Privadas e concessões.<\/p><p><strong>1.2. Suspensão<\/strong>. Nós nos reservamos o direito de suspender ou cancelar, a qualquer momento, o seu acesso à aplicação em caso de suspeita de fraude, obtenção de benefício ou vantagem de forma ilícita, ou pelo não cumprimento de quaisquer condições previstas nestes Termos de Uso, na Política de Privacidade ou na legislação aplicável. Nesses casos, não será devida qualquer indenização a você, e a CONTCONT poderá promover a competente ação de regresso, se necessário, bem como tomar quaisquer outras medidas necessárias para perseguir e resguardar seus interesses.<\/p><\/div><\/div><\/div><div class=\"elementor-element elementor-element-0a8e6e0 elementor-widget elementor-widget-heading\" data-id=\"0a8e6e0\" data-element_type=\"widget\" data-widget_type=\"heading.default\"><div class=\"elementor-widget-container\"><h2 class=\"elementor-heading-title elementor-size-large\">2. Como acesso o aplicativo CONTCONT<\/h2><\/div><\/div><div class=\"elementor-element elementor-element-111d8cf elementor-widget elementor-widget-text-editor\" data-id=\"111d8cf\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\"><div class=\"elementor-widget-container\"><div class=\"elementor-text-editor elementor-clearfix\"><p><strong>2.1. Acesso<\/strong>. Para acessar a CONTCONT e utilizar suas funcionalidades é necessário efetuar um cadastro. Para cadastrar-se, você nos fornecerá informações pessoais, conforme descrito em nossa Política de Privacidade. Para saber mais sobre a privacidade de suas informações pessoais na CONTCONT, acesse nossa Política de Privacidade.<\/p><p><strong>2.2. Idade de Utilização<\/strong>. Para utilizar a CONTCONT, você deve ter pelo menos 18 (dezoito) anos. Caso você tenha idade inferior, você poderá utilizar a CONTCONT desde que com a supervisão dos seus pais ou responsáveis legais e desde que eles tenham lido e concordado expressamente com estes Termos de Uso, através da seguinte solução técnica: Cadastro do número de cartão de crédito ou assinatura de termo de consentimento a ser providenciado.<\/p><p><strong>2.3. Titularidade<\/strong>. A partir do cadastro, você será titular de uma conta que somente poderá ser acessada por você. Caso a CONTCONT detecte alguma conta feita a partir de informações falsas, por usuários que, por exemplo, não possuem a idade mínima permitida, essa conta será automaticamente deletada.<\/p><p><strong>2.4. Atualização das Informações<\/strong>. Desde já, você se compromete a manter as suas informações pessoais atualizadas. Você também concorda que irá manter o seu login e senha seguros e fora do alcance de terceiros, e não permitirá que a sua conta na CONTCONT seja usada por outras pessoas. Dessa forma, o usuário responsabiliza-se por todas as ações realizadas em sua conta.<\/p><p><strong>2.5. Conexão via Terceiros<\/strong>. Alternativamente, a CONTCONT poderá te oferecer a possibilidade de realizar seu cadastro por meio de sua conta de serviços de terceiros como Facebook, Google, Twitter e Linkedin, mas não apenas estes. Nessa hipótese, você autoriza a CONTCONT a acessar, armazenar e utilizar as informações fornecidas por terceiros a fim de criar a sua conta na CONTCONT. a CONTCONT reafirma que NÃO tem qualquer ligação com esses terceiros, não possuindo qualquer responsabilidade, tampouco garantindo, em qualquer hipótese, os produtos ou serviços fornecidos por eles.<\/p><\/div><\/div><\/div><div class=\"elementor-element elementor-element-2cf5206 elementor-widget elementor-widget-heading\" data-id=\"2cf5206\" data-element_type=\"widget\" data-widget_type=\"heading.default\"><div class=\"elementor-widget-container\"><h2 class=\"elementor-heading-title elementor-size-large\">3. Assinatura e cancelamento de planos<\/h2><\/div><\/div><div class=\"elementor-element elementor-element-f941998 elementor-widget elementor-widget-text-editor\" data-id=\"f941998\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\"><div class=\"elementor-widget-container\"><div class=\"elementor-text-editor elementor-clearfix\"><p><b>3.1. Assinatura.<\/b> Nós da CONTCONT fornecemos o aplicativo de maneira gratuita ao usuário.<\/p><p><b>3.2. Cancelamento da Subscrição. O cancelamento da subscrição a eventuais planos de serviços realizados diretamente pela CONTCONT ou em conjunto com parceiros comerciais pode ser realizado a qualquer tempo pelo usuário, estando sujeito às regras da subscrição específica realizada.<\/b><\/p><\/div><\/div><\/div><div class=\"elementor-element elementor-element-e640046 elementor-widget elementor-widget-heading\" data-id=\"e640046\" data-element_type=\"widget\" data-widget_type=\"heading.default\"><div class=\"elementor-widget-container\"><h2 class=\"elementor-heading-title elementor-size-large\">4. Quais são os direitos da CONTCONT sobre a aplicação?<\/h2><\/div><\/div><div class=\"elementor-element elementor-element-c8e0bba elementor-widget elementor-widget-text-editor\" data-id=\"c8e0bba\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\"><div class=\"elementor-widget-container\"><div class=\"elementor-text-editor elementor-clearfix\"><p><strong>4.1. <b>Nossos Direitos.<\/b> Todos os direitos relativos à CONTCONT e suas funcionalidades são de propriedade exclusiva da CONTCONT, inclusive no que diz respeito aos seus textos, imagens, layouts, software, códigos, bases de dados, gráficos, artigos, fotografias e demais conteúdos produzidos direta ou indiretamente pela CONTCONT (“Conteúdo da CONTCONT”). O Conteúdo da CONTCONT é protegido pela lei de direitos autorais e de propriedade intelectual. É proibido usar, copiar, reproduzir, modificar, traduzir, publicar, transmitir, distribuir, executar, fazer o upload, exibir, licenciar, vender ou explorar e fazer engenharia reversa do Conteúdo da CONTCONT, para qualquer finalidade, sem o consentimento prévio e expresso da CONTCONT. Qualquer uso não autorizado do Conteúdo da CONTCONT será considerado como violação dos direitos autorais e de propriedade intelectual da CONTCONT.<\/strong><\/p><\/div><\/div><\/div><div class=\"elementor-element elementor-element-c7b82bd elementor-widget elementor-widget-heading\" data-id=\"c7b82bd\" data-element_type=\"widget\" data-widget_type=\"heading.default\"><div class=\"elementor-widget-container\"><h2 class=\"elementor-heading-title elementor-size-large\">5. Propriedade Intelectual sobre o software e os materiais disponibilizados<\/h2><\/div><\/div><div class=\"elementor-element elementor-element-08ae000 elementor-widget elementor-widget-text-editor\" data-id=\"08ae000\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\"><div class=\"elementor-widget-container\"><div class=\"elementor-text-editor elementor-clearfix\"><p><strong>5.1. <b>Propriedade Intelectual. Para nós da CONTCONT, a qualidade dos materiais disponibilizados ao usuário é de suma importância. A criação deles é fruto de muito trabalho e dedicação de nossos desenvolvedores. Por isso, reafirmamos que a CONTCONT garante que todos os direitos, título e interesse (incluindo, mas não apenas, os direitos autorais, marcários e outros de propriedade intelectual) sobre o serviço disponibilizado por nós permanecerão sob a titularidade da CONTCONT.<\/b><\/strong><\/p><p><strong>5.2. <b>Não-aquisição de Direitos. O usuário não adquirirá nenhum direito de propriedade sobre os serviços e conteúdos da CONTCONT, exceto quando haja outorga expressa neste Termos de Uso.<\/b><\/strong><\/p><p><strong>5.3. <b>Download de Conteúdo. É proibido que o usuário faça o download de nosso conteúdo com o intuito de armazená-lo em banco de dados para oferecer para terceiro que não seja o próprio usuário. Veda-se, também, que o conteúdo disponibilizado por nós seja usado para criar uma base de dados ou um serviço que possa concorrer de qualquer maneira com o nosso negócio.<\/b><\/strong><\/p><\/div><\/div><\/div><div class=\"elementor-element elementor-element-34568df elementor-widget elementor-widget-heading\" data-id=\"34568df\" data-element_type=\"widget\" data-widget_type=\"heading.default\"><div class=\"elementor-widget-container\"><h2 class=\"elementor-heading-title elementor-size-large\">6. Reclamação sobre violação de direito autoral<\/h2><\/div><\/div><div class=\"elementor-element elementor-element-0764767 elementor-widget elementor-widget-text-editor\" data-id=\"0764767\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\"><div class=\"elementor-widget-container\"><div class=\"elementor-text-editor elementor-clearfix\"><p><strong>6.1. <b>Infringência de Direitos. Alegações de infringência de direito autoral de qualquer conteúdo disponível na CONTCONT devem ser encaminhadas por meio do e-mail <a href=\"mailto:contato@contcont.com.br\">contato@contcont.com.br<\/a>.<\/b><\/strong><\/p><\/div><\/div><\/div><div class=\"elementor-element elementor-element-546ecec elementor-widget elementor-widget-heading\" data-id=\"546ecec\" data-element_type=\"widget\" data-widget_type=\"heading.default\"><div class=\"elementor-widget-container\"><h2 class=\"elementor-heading-title elementor-size-large\">7. Responsabilidade do usuário da CONTCONT<\/h2><\/div><\/div><div class=\"elementor-element elementor-element-850e4ba elementor-widget elementor-widget-text-editor\" data-id=\"850e4ba\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\"><div class=\"elementor-widget-container\"><div class=\"elementor-text-editor elementor-clearfix\"><p><strong>7.1. <b>Responsabilidade pelo Uso.<\/b> Você é exclusivamente responsável pelo uso da CONTCONT e deverá respeitar as regras destes Termos de Uso, bem como a legislação aplicável à CONTCONT.<\/strong><\/p><p><strong>7.2. <b>Responsabilização por Eventuais Danos.<\/b> A CONTCONT, seu controlador, suas afiliadas, parceiras ou funcionários não serão, em hipótese alguma, responsabilizados por danos diretos ou indiretos que resultem de, ou que tenham relação com o acesso, uso ou a incapacidade de acessar ou utilizar a CONTCONT.<\/strong><\/p><p><strong>7.3. <b>Não-Responsabilização. TENDO EM VISTA AS CARACTERÍSTICAS INERENTES AO AMBIENTE DA INTERNET<\/b>, <b>A<\/b> <b>CONTCONT<\/b> <b>NÃO<\/b> <b>SE RESPONSABILIZA POR INTERRUPÇÕES OU SUSPENSÕES DE CONEXÃO, TRANSMISSÕES DE COMPUTADOR INCOMPLETAS OU QUE FALHEM, BEM COMO POR FALHA TÉCNICA DE QUALQUER TIPO, INCLUINDO, MAS NÃO SE LIMITANDO, AO MAU FUNCIONAMENTO ELETRÔNICO DE QUALQUER REDE, HARDWARE OU SOFTWARE. A INDISPONIBILIDADE DE ACESSO À INTERNET OU À CONTCONT, ASSIM COMO QUALQUER INFORMAÇÃO INCORRETA OU INCOMPLETA SOBRE A CONTCONT E QUALQUER FALHA HUMANA, TÉCNICA OU DE QUALQUER OUTRO TIPO NO PROCESSAMENTO DAS INFORMAÇÕES DA CONTCONT NÃO SERÃO CONSIDERADAS RESPONSABILIDADE DA CONTCONT. A CONTCONT SE EXIME DE QUALQUER RESPONSABILIDADE PROVENIENTE DE TAIS FATOS E\/OU ATOS.<\/b><\/strong><\/p><p><strong>7.4. <b>Perda de Lucros.<\/b> Quando permitido por lei, a CONTCONT e os fornecedores ou distribuidores não serão responsáveis por perda de lucros, perda de receita, perda de dados, perdas financeiras ou por danos indiretos, especiais, consequenciais, exemplares ou punitivos.<\/strong><\/p><p><strong>7.5. <b>Manutenção.<\/b> É de sua inteira responsabilidade manter o ambiente de seu dispositivo (computador, celular, tablet, entre outros) seguro, com o uso de ferramentas disponíveis, como antivírus, firewall, entre outras, de modo a contribuir na prevenção de riscos eletrônicos.<\/strong><\/p><p><strong>7.6. <b>Links Externos.<\/b> É possível que a CONTCONT possa conter links para sites e aplicativos de terceiros, assim como ter tecnologias integradas. Isso não implica, de maneira alguma, que a CONTCONT endossa, verifica, garante ou possui qualquer ligação com os proprietários desses sites ou aplicativos, não sendo responsável pelo seu conteúdo, precisão, políticas, práticas ou opiniões. a CONTCONT recomenda que você leia os termos de uso e políticas de privacidade de cada site de terceiros ou serviço que o usuário vier a visitar ou utilizar.<\/strong><\/p><p><strong>7.7. <b>Exclusão de Responsabilidade.<\/b> Quando a CONTCONT facilita a interação de você com prestadores terceiros independentes, como Empresas, startups e promotores de eventos, isso <b>não<\/b> significa que a CONTCONT endossa, verifica, garante, possui qualquer ligação ou recomenda esses terceiros. NESSAS SITUAÇÕES, a CONTCONT ATUA COMO MERA FACILITADORA DA TRANSAÇÃO ENTRE VOCÊ E TAIS TERCEIROS, DE MODO QUE a CONTCONT NÃO É FORNECEDORA DE BENS OU SERVIÇOS, OS QUAIS SÃO PRESTADOS DIRETAMENTE POR TERCEIROS PRESTADORES INDEPENDENTES. a CONTCONT NÃO SERÁ, EM HIPÓTESE ALGUMA, RESPONSÁVEL POR TAIS PRODUTOS OU SERVIÇOS DE TERCEIROS FORNECEDORES E REITERAMOS A NECESSIDADE DO USUÁRIO LER, ANALISAR E ACEITAR OS TERMOS DE USO DAS PLATAFORMAS QUE POSSAM TER ALGUMA INTERFACE CONOSCO.<\/strong><\/p><\/div><\/div><\/div><div class=\"elementor-element elementor-element-cbcb6e3 elementor-widget elementor-widget-heading\" data-id=\"cbcb6e3\" data-element_type=\"widget\" data-widget_type=\"heading.default\"><div class=\"elementor-widget-container\"><h2 class=\"elementor-heading-title elementor-size-large\">8. Como a CONTCONT lida com o conteúdo que você e outros usuários produzem?<\/h2><\/div><\/div><div class=\"elementor-element elementor-element-4d23040 elementor-widget elementor-widget-text-editor\" data-id=\"4d23040\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\"><div class=\"elementor-widget-container\"><div class=\"elementor-text-editor elementor-clearfix\"><p><strong>8.1.​ <b>Criação de Conteúdo.<\/b> a CONTCONT poderá, a seu exclusivo critério, permitir que você ou qualquer outro usuário apresente, carregue, publique ou disponibilize, na aplicação, conteúdo ou informações de texto, imagem, áudio ou vídeo (“<b>Conteúdo de Usuário<\/b>”).<\/strong><\/p><p><strong>8.2.​ <b>Conteúdos Proibidos.<\/b> É proibido qualquer Conteúdo de Usuário de caráter difamatório, calunioso, injurioso, violento, pornográfico, obsceno, ofensivo ou ilícito, conforme apuração da CONTCONT a seu critério exclusivo, inclusive informações de propriedade exclusiva pertencentes a outras pessoas ou empresas (ex. direito de autor, marcas), sem a expressa autorização do titular desses direitos, cuja violação não será de responsabilidade da CONTCONT.<\/strong><\/p><p><strong>8.3.​ <b>Titularidade do Conteúdo.<\/b> Qualquer Conteúdo de Usuário fornecido por você permanece de sua propriedade. Contudo, ao fornecê-lo para a CONTCONT, você nos outorga uma licença em nível mundial, por prazo indeterminado, gratuita e transferível, e com direito a sublicenciar, usar, copiar, modificar, criar obras derivadas, distribuir, publicar, exibir esse Conteúdo de Usuário em todos os formatos e canais de distribuição possíveis, sem necessidade de novo aviso a você, e sem necessidade de qualquer pagamento, desde que isso esteja relacionado ao funcionamento da plataforma. <b>Ademais, senhas de acesso são protegidos por criptografia, o que significa que nós seremos “cegos” com relação a esse Conteúdo.<\/b><\/strong><\/p><p><strong>8.4.​ <b>Exclusão do Conteúdo.<\/b>  A CONTCONT poderá, mas não se obriga a, analisar, monitorar e remover Conteúdo de Usuário, a critério exclusivo da CONTCONT, a qualquer momento e por qualquer motivo, sem nenhum aviso a você.<\/strong><\/p><\/div><\/div><\/div><div class=\"elementor-element elementor-element-508219a elementor-widget elementor-widget-heading\" data-id=\"508219a\" data-element_type=\"widget\" data-widget_type=\"heading.default\"><div class=\"elementor-widget-container\"><h2 class=\"elementor-heading-title elementor-size-large\">9. O que mais eu preciso saber sobre estes termos de uso?<\/h2><\/div><\/div><div class=\"elementor-element elementor-element-dd667d8 elementor-widget elementor-widget-text-editor\" data-id=\"dd667d8\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\"><div class=\"elementor-widget-container\"><div class=\"elementor-text-editor elementor-clearfix\"><p><strong>9.1.​ <b>Alterações.<\/b> Para melhorar sua experiência, a CONTCONT está sempre sendo atualizada. Por esse motivo, estes Termos de Uso podem ser alterados, a qualquer tempo, a fim de refletir os ajustes realizados. No entanto, sempre que ocorrer qualquer modificação, você será previamente informado pelo endereço de e-mail fornecido por você no momento do cadastro ou por um aviso em destaque na aplicação. Caso você não concorde com os novos Termos de Uso, você poderá rejeitá-los, mas, infelizmente, isso significa que você não poderá mais ter acesso e fazer uso da CONTCONT. Se de qualquer maneira você utilizar a CONTCONT mesmo após a alteração destes Termos de Uso, isso significa que <b>você concorda com todas as modificações<\/b>.<\/strong><\/p><p><strong>9.2.​ <b>Conflito entre Disposições. Em caso de conflito entre estes termos e os termos modificador, os termos posteriores prevalecerão com relação a esse conflito.<\/b><\/strong><\/p><p><strong>9.3.​ <b>Lei e Foro.<\/b> Estes Termos de Uso são regidos pelas leis da República Federativa do Brasil. Quaisquer dúvidas e situações não previstas nestes Termos de Uso serão primeiramente resolvidas pela CONTCONT e, caso persistam, deverão ser solucionadas pelo Foro da Comarca da Capital do Estado de São Paulo, com exclusão de qualquer outro, por mais privilegiado que seja ou venha a ser.<\/strong><\/p><p><strong>9.4.<b>Dúvidas.<\/b>Caso você tenha alguma dúvida, comentário ou sugestão, por favor, entre em contato conosco por meio do e-mail <a href=\"mailto:contato@contcont.com.br\">contato@contcont.com.br<\/a>.<\/strong><\/p><\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/section><\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/section>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>Política de Privacidade da CONTCONT Última modificação: 4 de junho de 2020 Bem-vindo(a)! Obrigado por utilizar a CONTCONT! Quando você utiliza a CONTCONT, você nos confia seus dados e informações. Nos comprometemos a manter essa confiança.  Nesse sentido, a presente Política de Privacidade (“Política”) explica de maneira clara e acessível como as suas informações e dados &#8230; <a title=\"Política de privacidade e termos de uso\" class=\"read-more\" href=\"https:\/\/contcont.com.br\/politica-de-privacidade-e-termos-de-uso\/\" aria-label=\"More on Política de privacidade e termos de uso\">Ler mais<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"elementor_header_footer","meta":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v17.2 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Política de privacidade e termos de uso - ContCont<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/contcont.upsites.dev\/politica-de-privacidade-e-termos-de-uso\/\" \/>\n<meta property=\"og:locale\" content=\"pt_BR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Política de privacidade e termos de uso - ContCont\" \/>\n<meta property=\"og:description\" content=\"Política de Privacidade da CONTCONT Última modificação: 4 de junho de 2020 Bem-vindo(a)! Obrigado por utilizar a CONTCONT! Quando você utiliza a CONTCONT, você nos confia seus dados e informações. Nos comprometemos a manter essa confiança.  Nesse sentido, a presente Política de Privacidade (“Política”) explica de maneira clara e acessível como as suas informações e dados ... Ler mais\" \/>\n<meta property=\"og:url\" content=\"https:\/\/contcont.upsites.dev\/politica-de-privacidade-e-termos-de-uso\/\" \/>\n<meta property=\"og:site_name\" content=\"ContCont\" \/>\n<meta property=\"article:modified_time\" content=\"2020-07-16T15:35:13+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/contcont.com.br\/s.contcont\/2020\/07\/a7a6787d-facebook-preview-contcont.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1200\" \/>\n\t<meta property=\"og:image:height\" content=\"628\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Est. tempo de leitura\" \/>\n\t<meta name=\"twitter:data1\" content=\"26 minutos\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/contcont.com.br\/#website\",\"url\":\"https:\/\/contcont.com.br\/\",\"name\":\"ContCont\",\"description\":\"O mundo da contabilidade \\u00e9 aqui!\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/contcont.com.br\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"pt-BR\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/contcont.upsites.dev\/politica-de-privacidade-e-termos-de-uso\/#webpage\",\"url\":\"https:\/\/contcont.upsites.dev\/politica-de-privacidade-e-termos-de-uso\/\",\"name\":\"Pol\\u00edtica de privacidade e termos de uso - ContCont\",\"isPartOf\":{\"@id\":\"https:\/\/contcont.com.br\/#website\"},\"datePublished\":\"2020-07-16T15:16:51+00:00\",\"dateModified\":\"2020-07-16T15:35:13+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/contcont.upsites.dev\/politica-de-privacidade-e-termos-de-uso\/#breadcrumb\"},\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/contcont.upsites.dev\/politica-de-privacidade-e-termos-de-uso\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/contcont.upsites.dev\/politica-de-privacidade-e-termos-de-uso\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"In\\u00edcio\",\"item\":\"https:\/\/contcont.com.br\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Pol\\u00edtica de privacidade e termos de uso\"}]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Política de privacidade e termos de uso - ContCont","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/contcont.upsites.dev\/politica-de-privacidade-e-termos-de-uso\/","og_locale":"pt_BR","og_type":"article","og_title":"Política de privacidade e termos de uso - ContCont","og_description":"Política de Privacidade da CONTCONT Última modificação: 4 de junho de 2020 Bem-vindo(a)! Obrigado por utilizar a CONTCONT! Quando você utiliza a CONTCONT, você nos confia seus dados e informações. Nos comprometemos a manter essa confiança.  Nesse sentido, a presente Política de Privacidade (“Política”) explica de maneira clara e acessível como as suas informações e dados ... Ler mais","og_url":"https:\/\/contcont.upsites.dev\/politica-de-privacidade-e-termos-de-uso\/","og_site_name":"ContCont","article_modified_time":"2020-07-16T15:35:13+00:00","og_image":[{"width":1200,"height":628,"url":"https:\/\/contcont.com.br\/s.contcont\/2020\/07\/a7a6787d-facebook-preview-contcont.png","path":"\/var\/www\/uploads\/s.contcont\/2020\/07\/a7a6787d-facebook-preview-contcont.png","size":"full","id":349,"alt":"a7a6787d facebook preview contcont","pixels":753600,"type":"image\/png"}],"twitter_card":"summary_large_image","twitter_misc":{"Est. tempo de leitura":"26 minutos"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/contcont.com.br\/#website","url":"https:\/\/contcont.com.br\/","name":"ContCont","description":"O mundo da contabilidade é aqui!","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/contcont.com.br\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"pt-BR"},{"@type":"WebPage","@id":"https:\/\/contcont.upsites.dev\/politica-de-privacidade-e-termos-de-uso\/#webpage","url":"https:\/\/contcont.upsites.dev\/politica-de-privacidade-e-termos-de-uso\/","name":"Política de privacidade e termos de uso - ContCont","isPartOf":{"@id":"https:\/\/contcont.com.br\/#website"},"datePublished":"2020-07-16T15:16:51+00:00","dateModified":"2020-07-16T15:35:13+00:00","breadcrumb":{"@id":"https:\/\/contcont.upsites.dev\/politica-de-privacidade-e-termos-de-uso\/#breadcrumb"},"inLanguage":"pt-BR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/contcont.upsites.dev\/politica-de-privacidade-e-termos-de-uso\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/contcont.upsites.dev\/politica-de-privacidade-e-termos-de-uso\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Início","item":"https:\/\/contcont.com.br\/"},{"@type":"ListItem","position":2,"name":"Política de privacidade e termos de uso"}]}]}},"_links":{"self":[{"href":"https:\/\/contcont.com.br\/wp-json\/wp\/v2\/pages\/360"}],"collection":[{"href":"https:\/\/contcont.com.br\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/contcont.com.br\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/contcont.com.br\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/contcont.com.br\/wp-json\/wp\/v2\/comments?post=360"}],"version-history":[{"count":4,"href":"https:\/\/contcont.com.br\/wp-json\/wp\/v2\/pages\/360\/revisions"}],"predecessor-version":[{"id":463,"href":"https:\/\/contcont.com.br\/wp-json\/wp\/v2\/pages\/360\/revisions\/463"}],"wp:attachment":[{"href":"https:\/\/contcont.com.br\/wp-json\/wp\/v2\/media?parent=360"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}